/* 
   CBMessage.strings - These are the default strings we will use if the individual carrier bundles aren't shipped with custom ones.
   CFTelephony

   Created by Shuvo Chatterjee on 9/9/10.
   Copyright 2010 Apple, Inc. All rights reserved.
 */

{
	"CBMessageTitle" = "Update der Netzbetreiber-Einstellungen";
	"CBMessageBody" = "Es sind neue Einstellungen verfügbar. Möchten Sie sie jetzt aktualisieren?";
	"CBMessageAcceptButton" = "Aktualisieren";
	"CBMessageDeclineButton" = "Später";
}